@extends('web.layouts.master')

@push('meta')
    <!-- SEO Meta -->
    <!-- Basic Page Needs -->
    <meta charset="UTF-8" />
    <!-- description -->
    <meta name="description" content="description" />
    <!-- author -->
    <meta name="author" content="Icon Creations" />
    <!-- Mobile Specific Meta -->
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- IE Browser Support -->
    <meta http-equiv="X-UA-Compatible" content="ie=edge" />
    <!-- upper bar color for mobile -->
    <meta content="#627E90" name="theme-color" />

    <!-- Page Title -->
    <title>بريم</title>
@endpush

@section('content')
    <!-- Main Content -->
    <main>
        <section class="second_banner">
            <div class="banner_image">
                <img src="img/banner2.png" alt="">
            </div>
        </section>

        <section class="who_we">
            <div class="container">
                <h2>من نحن</h2>
                <p>
                    بريم تقدم لكم حلولاً تسويقية متكاملة تبدأ من إدارة حملات السوشيال ميديا باحترافية، مروراً بصناعة المحتوى
                    الإبداعي والتصميمات الجذابة، وصولاً إلى شاشات الإعلانات التي تضمن وصول علامتكم التجارية إلى الجمهور في
                    الأماكن الحيوية. نحن نؤمن بأن التسويق الفعّال هو مفتاح نجاح أي علامة تجارية. في "بريم"، نقدم لك مجموعة
                    من الحلول التسويقية المتكاملة التي تضمن لك الوصول إلى جمهورك المستهدف بأعلى فعالية. خدماتنا تشمل:
                </p>

                <div class="mt-5 bottom-desc">
                    <h4><img src="img/Vector.png" class="ms-4" alt="">إدارة حملات السوشيال ميديا باحترافية</h4>
                    <p>ندير حملاتك على منصات التواصل الاجتماعي (فيسبوك، إنستغرام، تويتر، تيك توك، وغيرها) من خلال
                        استراتيجيات مدروسة ومحتوى مخصص لجذب انتباه جمهورك. نركز على تحسين التفاعل والمشاركة لزيادة الوعي
                        بالعلامتك التجارية .</p>
                    <ul>
                        <li>تحليل الأداء: متابعة مستمرة لنتائج الحملات لضمان الوصول الأمثل.</li>
                        <li>التفاعل مع الجمهور: إدارة التعليقات والردود لخلق علاقة متينة مع المتابعين.</li>
                    </ul>
                </div>
                <div class="mt-5 bottom-desc">
                    <h4><img src="img/Vector.png" class="ms-4" alt="">صناعة المحتوى الإبداعي</h4>
                    <p>المحتوى هو الأساس الذي يبني علاقتك مع جمهورك. فريقنا من الكتاب والمصممين المبدعين يعمل على تصميم
                        محتوى مميز يعكس هوية علامتك التجارية بطرق مبتكرة. سواء كانت مقاطع فيديو، مقالات، رسومات بيانية أو
                        صور، نحن هنا لتحويل أفكارك إلى رسائل قابلة للتفاعل.</p>
                    <ul>
                        <li>محتوى مرن: تصميم محتوى يتناسب مع مختلف الأذواق والأنماط.</li>
                        <li>استهداف دقيق: استخدام أدوات التحليل للوصول إلى جمهورك المثالي.</li>
                    </ul>
                </div>
                <div class="mt-5 bottom-desc">
                    <h4><img src="img/Vector.png" class="ms-4" alt="">تصميمات جذابة وبصرية</h4>
                    <p>الصور والتصميمات الجذابة هي الوسيلة الأمثل للتفاعل السريع مع جمهورك. من خلال تصميمات عالية الجودة،
                        نضمن أن يكون لديك محتوى مرئي يشد الأنظار ويعزز الهوية البصرية لعلامتك التجارية. .</p>
                    <ul>
                        <li>تسويق مرئي قوي: تصميم شعارات، منشورات دعائية، وفيديوهات تفاعلية.</li>
                        <li>تنسيق إبداعي: دمج الألوان والخطوط لتناسب توجهك التجاري.</li>
                    </ul>
                </div>
                <div class="mt-5 bottom-desc">
                    <h4><img src="img/Vector.png" class="ms-4" alt="">تصميمات جذابة وبصرية</h4>
                    <p>الصور والتصميمات الجذابة هي الوسيلة الأمثل للتفاعل السريع مع جمهورك. من خلال تصميمات عالية الجودة،
                        نضمن أن يكون لديك محتوى مرئي يشد الأنظار ويعزز الهوية البصرية لعلامتك التجارية. .</p>
                    <ul>
                        <li>تسويق مرئي قوي: تصميم شعارات، منشورات دعائية، وفيديوهات تفاعلية.</li>
                        <li>تنسيق إبداعي: دمج الألوان والخطوط لتناسب توجهك التجاري.</li>
                    </ul>
                </div>
            </div>
        </section>

        <section class="port_image">
            <img src="img/port.png" alt="">
        </section>
    </main>
@endsection

@push('scripts-js')
@endpush
